const features = [
    {
        mainText: 'Лучший выбор',
        p: 'Только топовые бренды. Мы подробно следим за тематическими форумами и сообществами, а также партнеримся с производителями, чтобы размещать эксклюзивы в магазине',
        btnText: 'Посмотреть все товары'
    },
    {
        mainText: 'Быстрая доставка',
        p: 'За 5 лет работы на рынке мы отработали доставку таким образом, чтобы вы получали желаемую продукцию максимум за 2 рабочих дня в любую точку России. Да-да — даже на другой конец страны!',
        btnText: 'Заказать доставку'
    },
    {
        mainText: 'Круглосуточная поддержка',
        p: 'Наши операторы всегда рядом, чтобы помочь определиться с выбором и ответить на любые вопросы. Каждый оператор — эксперт в нашей области, так что если вы не уверены — не надо стесняться',
        btnText: 'Подобрать товар'
    },
];

module.exports = features